<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body,td,th {
	color: #000000;
}
body {
	background-color: #99FF99;
}
.Estilo1 {
	font-family: Georgia, "Times New Roman", Times, serif;
	font-size: 24px;
	font-weight: bold;
}
.Estilo3 {font-size: 20px; }
.Estilo4 {font-family: Georgia, "Times New Roman", Times, serif}
.Estilo5 {
	font-size: 18px;
	font-family: Georgia, "Times New Roman", Times, serif;
}
-->
</style></head>

<body>
<p align="center" class="Estilo1">BOTINES DE ORO DE CRISTIANO RONALDO</p>
<div id="header">
			<ul class="nav">
				<li><a href="" class="Estilo5">Logros</a>
					<ul>
						<li>
						  <div align="left"><span class="Estilo4"><a href="file:///C|/Users/gabo8/OneDrive/Documentos/PAGUINA WEB 2.0/BALONES DE ORO.html">BALONES DE ORO</a></span></div>
						</li>
						<li class="Estilo4">
						  <div align="left"><a href="file:///C|/Users/gabo8/OneDrive/Documentos/PAGUINA WEB 2.0/BOTINES DE ORO.html">BOTINES DE ORO</a></div>
						</li>
						<li class="Estilo4">
						  <div align="left"><a href="file:///C|/Users/gabo8/OneDrive/Documentos/PAGUINA WEB 2.0/ASISTENCIAS.html">ASISTENCIAS</a></div>
						</li>
					  <li>
					    <div align="left"><span class="Estilo4"><a href="file:///C|/Users/gabo8/OneDrive/Documentos/PAGUINA WEB 2.0/GOLES.html">GOLES</a></span></div>
					  </li>
				      <li><a href="file:///C|/Users/gabo8/OneDrive/Documentos/PAGUINA WEB 2.0/pagina-web.HTML"></a><a href="file:///C|/Users/gabo8/OneDrive/Documentos/PAGUINA WEB 2.0/PAGINA-WEB.HTML">PAGINA-WEB</a></li>
				  </ul>
				</li>
  </ul>
</div>
<p align="center"><img src="../../Im&aacute;genes/OIP.jpg" width="282" height="196" border="5" /></p>
<p align="justify"><strong>Medios de comunicaci&oacute;n deportivos europeos (1997-actualidad)Se concedi&oacute; por primera vez en 1968 (se concedi&oacute; por el mayor n&uacute;mero de goles marcados en la temporada 1967-68)Actualmente la tiene Robert Lewandowski (1er premio)Mayor n&uacute;mero de premios Lionel Messi (6 premios)Sitio webeusm.eu</strong></p>
<p align="justify"><strong>La Bota de Oro Europea, tambi&eacute;n conocida como Bota de Oro Europea, es un premio que se otorga cada temporada al m&aacute;ximo goleador en los partidos de liga de la primera divisi&oacute;n de una liga nacional europea. El trofeo es una escultura de una bota de f&uacute;tbol. Desde su creaci&oacute;n en la temporada 1967-68, el premio, originalmente llamado &ldquo;Soulier d&rsquo;Or&rdquo;, que se traduce del franc&eacute;s como Bota de Oro, se otorga al m&aacute;ximo goleador de todas las ligas europeas durante una temporada. Desde 1997, se calcula utilizando una ponderaci&oacute;n a favor de las ligas mejor clasificadas. Presentado originalmente por la revista L&rsquo;&Eacute;quipe, lo concede la European Sports Media desde la temporada 1996-97. Lionel Messi ha ganado el premio un r&eacute;cord de seis veces, todas ellas jugando para el Barcelona.</strong></p>
<p align="justify"><strong>A ra&iacute;z de una protesta de la Asociaci&oacute;n de F&uacute;tbol de Chipre, que aleg&oacute; que un jugador chipriota con 40 goles deber&iacute;a haber recibido el premio (aunque los m&aacute;ximos goleadores oficiales de la temporada figuran ambos con 19 goles), L&rsquo;&Eacute;quipe no concedi&oacute; ning&uacute;n premio entre 1991 y 1996.</strong></p>
<div>
  <div>
    <div>
      <div align="center"><img src="../../Im&aacute;genes/_realmadridsportugu18581172_4c225a56.jpg" width="357" height="210" border="5" align="middle" /></div>
    </div>
  </div>
</div>
<h3 align="justify" class="Estilo3"><span id="cristiano-ronaldo-recoge-su-cuarta-bota-de-oro-y-se-pone-como-objetivo">Cristiano Ronaldo recoge su cuarta Bota de Oro y se pone como objetivo</span></h3>
<p align="justify">Ronaldo se hizo a&uacute;n m&aacute;s prol&iacute;fico tras su fichaje por el Real Madrid en 2009. Se hizo con la Bota de Oro europea en tres ocasiones m&aacute;s (2010/11, 2013/14, 2014/15), adem&aacute;s de ganar el premio al mejor goleador del mundo de la Federaci&oacute;n Internacional de Historia y Estad&iacute;stica del F&uacute;tbol en 2011, 2013, 2014 y 2015.</p>
<p align="justify">En su primera temporada en la Juve gan&oacute; el premio al jugador m&aacute;s valioso de la liga italiana, pero solo pudo ser cuarto en la tabla de goleadores con 21 tantos. Fabio Quagliarella fue el m&aacute;ximo goleador con 26.</p>
<h3 align="justify" class="Estilo3"><span id="la-evolucioacuten-de-las-botas-de-fuacutetbol-de-cr7-2002-2021">La evoluci&oacute;n de las botas de f&uacute;tbol de CR7 2002-2021</span></h3>
<p align="justify">Son Heung-min &ndash; 19 Teniendo en cuenta que Son no es el lanzador de penaltis habitual del Tottenham, su aparici&oacute;n en lo alto de la lista es a&uacute;n m&aacute;s impresionante. El internacional surcoreano ha marcado seis goles en sus &uacute;ltimos cinco partidos, incluidos dos en la victoria del fin de semana sobre el Leicester City, y ya est&aacute; disfrutando de su mejor temporada en cuanto a goles en la liga. Los &uacute;ltimos cuatro partidos de la Premier League enfrentar&aacute;n a los Spurs con el Liverpool, el Arsenal, el Burnley y el Norwich City. Son marc&oacute; en tres de los cuatro encuentros de vuelta, con el Burnley como &uacute;nica excepci&oacute;n, y guardar&aacute; un buen recuerdo del enfrentamiento con los Clarets tras su gol ganador del Premio Puskas en 2020. Incluso mientras sigue impulsando a los Spurs hacia un posible final entre los cuatro primeros, Son se ha tomado el tiempo para elogiar a otros miembros de la plantilla, m&aacute;s recientemente a Dejan Kulusevski. &ldquo;No hay que olvidar que s&oacute;lo lleva tres meses en la Premier League. Est&aacute; disfrutando mucho y jugando con libertad&rdquo;, dijo Son a Stadium Astro en abril.</p>
<div>
  <div>
    <div align="justify">Cristiano Ronaldo &ndash; 18 Se hicieron preguntas a Cristiano Ronaldo cuando regres&oacute; al Manchester United en agosto, y algunos se preguntaron si ser&iacute;a capaz de dar el pego en su segunda etapa en la Premier League. Todav&iacute;a hay dudas sobre la decisi&oacute;n del United de fichar al veterano, y Jamie Carragher sigue cuestionando el fichaje, pero los goles de Ronaldo han sido importantes para los Diablos Rojos. Ronaldo s&oacute;lo marc&oacute; un triplete en la Premier League en su primera etapa en el United. Sin embargo, esta vez ya lleva dos, ambos inspirados en las victorias por 3-2 contra el Tottenham y el Norwich, mientras que su gol de penalti contra el Brentford el lunes le permiti&oacute; llegar a los 18 en la liga. Si Ronaldo quiere ganar la Bota de Oro, el mayor obst&aacute;culo puede ser el hecho de que al United s&oacute;lo le quedan dos partidos por disputar. Seg&uacute;n su propio nivel de exigencia, 18 goles no es nada del otro mundo, pero a&uacute;n puede llegar a los 20 goles en la liga por decimotercera temporada consecutiva si cumple a domicilio contra el Brighton y el Crystal Palace.</div>
  </div>
</div>
</body>
</html>
